Repository: radholm/OmniWM
Catalog: Sources/OmniWM/Resources/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, it, ja, ko, nb, nl, pl, ru, sr_latn, sv, uk, zh_hans

source: Drag without clicking to swap tiled windows on the same display.
ar: اسحب دون النقر لتبديل النوافذ المتطابقة على نفس الشاشة.
da: Træk uden at klikke for at bytte flisebelagte vinduer på samme skærm.
de: Ziehen Sie, ohne zu klicken, um die Fliesenfenster auf dem gleichen Bildschirm zu tauschen.
el: Σύρετε χωρίς κλικ για να ανταλλάξετε πλακάκια παράθυρα στην ίδια οθόνη.
es: Arrastra sin hacer clic para intercambiar ventanas en mosaico en la misma pantalla.
fi: Vedä napsauttamatta vaihtaaksesi samassa näytössä olevien laatoitettujen ikkunoiden paikat.
fr: Faites glisser sans cliquer pour permuter les fenêtres en mosaïque sur le même écran.
he: גרור ללא לחיצה כדי להחליף חלונות מרוצפות על אותו תצוגה.
hi: एक ही डिस्प्ले पर टाइल वाली खिड़कियों को बदलने के लिए क्लिक किए बिना ड्रैग करें।
it: Trascinare senza fare clic per scambiare finestre piastrellate sullo stesso display.
ja: 同じディスプレイ上でタイル状のウィンドウを交換するには、クリックせずにドラッグします。
ko: 클릭하지 않고 드래그하여 같은 디스플레이의 타일 창 위치를 서로 바꿉니다.
nb: Drag uten å klikke for å bytte flisleggede vinduer på samme skjerm.
nl: Sleep zonder te klikken om getegelde vensters op hetzelfde display te wisselen.
pl: Przeciągnij bez kliknięcia, aby zamienić układane okna na tym samym monitorze.
ru: Перетащите без нажатия клавиши, чтобы заменить панельные окна на одном экране.
sr_latn: Preuzmite bez klikanja da biste prebacili talirane prozore na istom ekranu.
sv: Dra utan att klicka för att byta fönster med platt bakgrund på samma skärm.
uk: Перетягуйте без клацання, щоб міняти місцями вікна в мозаїці на одному дисплеї.
zh_hans: 在同一显示器上无需点击即可拖动以交换拼贴式窗口。

source: Dwindle Gaps
ar: Dwindle فجوات
da: Dwindle-mellemrum
de: Dwindle Lücken
el: Κενά Dwindle
es: Dwindle Vacíos
fi: Dwindle Puutteita
fr: Espacements de Dwindle
he: Dwindle מרווחים
hi: Dwindle अंतराल
it: Spaziatura Dwindle
ja: Dwindle ギャップ
ko: Dwindle 간격
nb: Dwindle Gap
nl: Dwindle-tussenruimten
pl: Odstępy Dwindle
ru: Dwindle Пропуски
sr_latn: Dwindle razmaci
sv: Dwindle Luckor
uk: Проміжки Dwindle
zh_hans: Dwindle 缺口

source: Dwindle Layout
ar: Dwindle التخطيط
el: Διάταξη Dwindle
es: Dwindle Diseño
fi: Dwindle Asettelu
fr: Disposition Dwindle
he: Dwindle פריסה
hi: Dwindle लेआउट
it: Layout Dwindle
ja: Dwindle レイアウト
ko: Dwindle 레이아웃
nb: Dwindle Oppsett
nl: Dwindle Opmaak
pl: Układ Dwindle
ru: Dwindle Разметка
sr_latn: Dwindle raspored
uk: Розташування Dwindle
zh_hans: Dwindle布局

source: Edit %@
ar: تحرير %@
da: Redigér %@
de: Bearbeiten %@
el: Επεξεργασία %@
es: Editar %@
fi: Muokkaa %@
fr: Modifier %@
he: עריכה %@
hi: संपादित करें %@
it: Modifica %@
ja: 編集 %@
ko: 편집 %@
nb: Rediger %@
nl: Bewerken %@
pl: Edytuj %@
ru: Изменить %@
sr_latn: Redaktiranje %@
sv: Redigera %@
uk: Редагувати %@
zh_hans: 编辑%@

source: Edit Settings File
ar: تحرير ملف الإعدادات
da: Redigér indstillingsfil
de: Einstellungen-Datei bearbeiten
el: Επεξεργασία αρχείου ρυθμίσεων
es: Editar archivo de configuración
fi: Muokkaa asetuksia
fr: Modifier le fichier de paramètres
he: ערוך קובץ הגדרות
hi: सेटिंग फ़ाइल संपादित करें
it: Modifica file impostazioni
ja: 設定ファイルの編集
ko: 설정 파일 편집
nb: Rediger innstillingsfil
nl: Instellingenbestand bewerken
pl: Edytuj Plik Ustawień
ru: Изменить файл на настроения
sr_latn: Edit Settings datoteke
sv: Redigera inställningsfil
uk: Редагувати файл налаштувань
zh_hans: 编辑设置文件

source: Edit Workspace
ar: تحرير مساحة العمل
da: Redigér arbejdsområde
de: Arbeitsbereich bearbeiten
el: Επεξεργασία χώρου εργασίας
es: Editar Entorno de trabajo
fi: Muokkaa työtilaa
fr: Modifier l'espace de travail
he: ערוך את מרחב העבודה
hi: कार्यस्थल संपादित करें
it: Modifica spazio di lavoro
ja: ワークスペースを編集する
ko: 작업 공간 편집
nb: Rediger arbeidsområde
nl: Werkruimte bewerken
pl: Edytuj Przestrzeń Roboczą
ru: Изменить рабочее пространство
sr_latn: Edit radnog prostora
sv: Redigera arbetsyta
uk: Редагувати робочий простір
zh_hans: 编辑工作区

source: Edit workspace configuration
ar: تحرير إعدادات مساحة العمل
da: Redigér arbejdsområdekonfiguration
de: Arbeitsbereichskonfiguration bearbeiten
el: Επεξεργασία ρύθμισης χώρου εργασίας
es: Editar la configuración del espacio de trabajo
fi: Muokkaa työtilan asetuksia
fr: Modifier la configuration de l'espace de travail
he: ערוך את הגדרות מרחב העבודה
hi: कार्यस्थल कॉन्फ़िगरेशन संपादित करें
it: Modifica la configurazione dello spazio di lavoro
ja: ワークスペース構成を編集する
ko: 작업 공간 구성 편집
nb: Rediger arbeidsområdekonfigurasjon
nl: Werkruimteconfiguratie bewerken
pl: Edytuj konfigurację przestrzeni roboczej
ru: Изменить конфигурацию рабочей зоны
sr_latn: Uređivanje konfiguracije radnog prostora
sv: Redigera arbetsplatskonfiguration
uk: Редагувати налаштування робочого простору
zh_hans: 编辑工作区配置

source: Either
ar: إما
da: Enten
de: Entweder
el: Είτε
es: O bien
fi: Joko
fr: L’un ou l’autre
he: כל צד
hi: या तो
it: Entrambi
ja: どちらか
ko: 어느 쪽
nb: heller
nl: Links of rechts
pl: Dowolna strona
ru: Любая сторона
sr_latn: ili
sv: endera
uk: Ліворуч або праворуч
zh_hans: 要么

source: Either side
ar: أي جانب
da: Begge sider
de: Entweder Seite
el: Σε κάθε πλευρά
es: Cualquiera de los lados
fi: Kummalla tahansa puolella
fr: De chaque côté
he: משני הצדדים
hi: किसी भी तरफ
it: Entrambi i lati
ja: どちらの側でも
ko: 어느 쪽이든
nb: Begge sider
nl: Aan beide zijden
pl: Jedna z stron
ru: Оба стороны
sr_latn: Jedna strana
sv: Båda sidor
uk: Лівий або правий бік
zh_hans: 任何一侧

source: Enable
ar: تمكين
da: Aktivér
de: Aktivieren
el: Ενεργοποίηση
es: Habilitar
fi: Käytä
fr: Activer
he: אפשר
hi: सक्षम करें
it: Abilita
ja: 有効にする
ko: 켜기
nb: aktivere
nl: Inschakelen
pl: Włącz
ru: Включить
sr_latn: omogućava
sv: möjliggöra
uk: Увімкнути
zh_hans: 启用

source: Enable %@
ar: تمكين %@
da: Aktivér %@
de: %@ aktivieren
el: Ενεργοποίηση %@
es: Habilitar %@
fi: Ota käyttöön %@
fr: Activer %@
he: אפשר %@
hi: %@ सक्षम करें
it: Abilita %@
ja: %@を有効にする
ko: %@을 활성화하세요
nb: Aktiver %@
nl: %@ inschakelen
pl: Włącz %@
ru: Включить %@
sr_latn: Uključivanje %@
sv: Aktivera %@
uk: Увімкнути %@
zh_hans: 启用%@

source: Enable Animations
ar: تمكين الرسوم المتحركة
da: Aktivér animationer
de: Animationen aktivieren
el: Ενεργοποίηση κινουμένων σχεδίων
es: Habilitar animaciones
fi: Käytä animaatioita
fr: Activer les animations
he: אפשר אנימציות
hi: एनिमेशन सक्षम करें
it: Abilita animazioni
ja: アニメーションを有効にする
ko: 애니메이션 활성화
nb: Aktiver animasjoner
nl: Animaties inschakelen
pl: Włącz animacje
ru: Включить анимации
sr_latn: omogućava animacije
sv: Aktivera animationer
uk: Увімкнути анімації
zh_hans: 启用动画

source: Enable Borders
ar: تمكين الحدود
da: Aktivér grænser
de: Ränder aktivieren
el: Ενεργοποίηση συνόρων
es: Habilitar Bordes
fi: Ota rajat käyttöön
fr: Activer les frontières
he: אפשר גבולות
hi: सीमाओं को सक्षम करें
it: Abilita le frontiere
ja: ボーダーを有効にする
ko: 경계선을 활성화하세요
nb: Aktiver grenser
nl: Randen inschakelen
pl: Włącz ramki
ru: Включить рамки
sr_latn: Omogućiti granice
sv: Aktivera kantlinjer
uk: Увімкнути рамки
zh_hans: 启用边框

source: Enable Dock auto-hide in System Settings → Desktop & Dock, or move the Dock off the parking edge.
ar: قم بتفعيل إخفاء Dock التلقائي في إعدادات النظام → سطح المكتب والـ Dock، أو انقل Dock بعيدًا عن حافة موقف السيارات.
da: Aktivér Dock auto- skjul i Systemindstillinger → Desktop & Dock, eller fjern Dock fra parkeringskanten.
de: Aktivieren Sie die automatische Ausblendung des Docks in den Systemeinstellungen → Desktop & Dock oder verschieben Sie das Dock vom Parkrand.
el: Ενεργοποιήστε την αυτόματη απόκρυψη του Dock στις Ρυθμίσεις συστήματος → Γραφείο εργασίας και Dock ή μετακινήστε το Dock μακριά από την πλευρά στάθμευσης παραθύρων.
es: Activa el ocultamiento automático del Dock en Configuración del sistema → Escritorio y Dock, o mueve el Dock fuera del borde de estacionamiento.
fi: Käytä Dockin automaattista piilotusta Järjestelmäasetuksissa → Desktop & Dock, tai siirrä Dock pois pysäköinnin reunalta.
fr: Activez le masquage automatique du Dock dans Réglages Système → Bureau et Dock, ou éloignez le Dock du bord où les fenêtres sont garées.
he: הפעילו הסתרה אוטומטית של ה-Dock בהגדרות המערכת → מכתבה ו-Dock, או הזיזו את ה-Dock מקצה החניה.
hi: सिस्टम सेटिंग्स → डेस्कटॉप और डॉक में डॉक ऑटो-हाइड को सक्षम करें, या डॉक को पार्किंग किनारे से दूर ले जाएं।
it: Abilita Nascondi automaticamente il Dock nelle impostazioni di sistema → Desktop & Dock, o sposta il Dock dal bordo del parcheggio.
ja: システム設定→デスクトップとドックで「ドックの自動非表示を有効にする」をオンにするか、ドックを駐車エッジから離してください。
ko: 시스템 설정 → 데스크톱 및 도크에서 도크 자동 숨기기를 활성화하거나 도크를 주차 모서리에서 멀리 이동합니다.
nb: Aktiver automatisk skjuling av Dock i Systeminnstillinger → Skrivebords- og Dock-innstillinger, eller flytt Docken bort fra parkeringskanten.
nl: Schakel het automatisch verbergen van het Dock in via Systeeminstellingen → Bureaublad en Dock, of verplaats het Dock weg van de rand waar vensters worden geparkeerd.
pl: Włącz automatyczne ukrywanie Docka w ustawieniach systemowych → Pulpit i Dock, lub przenieś Dock z poza krawędź parkingową.
ru: Включите автоматическое скрытие панели задач в настройках системы → Рабочая станция и панель задач, или переместите панель задач подальше от края парковки.
sr_latn: Omogućite automatsko sakrivanje Dock u sistemskim postavkama → Desktop & Dock, ili prebacite Dock sa parkirališta.
sv: Aktivera att fönstret Auto-döljs i fönstret Dock i Systeminställningar → Fönster och docka, eller flytta fönstret Dock från parkeringskanten.
uk: Увімкніть автоматичне приховування Dock у Системні параметри → Робочий стіл і Dock або перемістіть Dock від краю, де розміщуються припарковані вікна.
zh_hans: 在系统设置 → 桌面和Dock中启用Dock自动隐藏，或将Dock移出停车边缘。

source: Enable Focus Follows Mouse
ar: تفعيل تتبع الماوس عند التركيز
da: Aktivér fokus følger mus
de: Aktivieren Sie Focus Follows Mouse
el: Ενεργοποίηση εστίασης ακολουθεί το ποντίκι
es: Habilitar Seguimiento del ratón de Focus
fi: Ota Focus seuraa hiirtä
fr: Activer la sélection au survol
he: אפשר התמקדות בעקבות העכבר
hi: फ़ोकस माउस का अनुसरण सक्षम करें
it: Abilita il mouse di messa a fuoco
ja: マウスのフォローを有効にする
ko: 초점을 마우스에 따라 추적하도록 활성화합니다
nb: Aktiver Fokus følger musen
nl: Focus volgt muis inschakelen
pl: Włącz Focus Follows Mouse
ru: Включить фокус следования мышей
sr_latn: Omogućava fokus sledeći miš
sv: Aktivera Fokusfölj musen
uk: Увімкнути вибір вікна наведенням миші
zh_hans: 启用聚焦跟随鼠标

source: Enable Hidden Bar
ar: تمكين الشريط المخفي
da: Aktivér skjult bar
de: Versteckte Leiste aktivieren
el: Ενεργοποίηση Κρυφής γραμμής
es: Habilitar barra oculta
fi: Käytä piilopalkkia
fr: Activer Hidden Bar
he: אפשר בר מוסתר
hi: हिडन बार सक्षम करें
it: Abilita barra nascosta
ja: 隠しバーを有効にする
ko: 숨겨진 바 활성화
nb: Aktiver skjult linje
nl: Hidden Bar inschakelen
pl: Wyłącz ukrytą pasek
ru: Включить скрытую строку
sr_latn: Uključi Skrivenu traku
sv: Aktivera Hidden Bar
uk: Увімкнути Hidden Bar
zh_hans: 启用隐藏栏

source: Enable IPC
ar: تمكين IPC
da: Aktivér IPC
de: IPC aktivieren
el: Ενεργοποίηση IPC
es: Habilitar IPC
fi: Ota käyttöön IPC
fr: Activer la CIB
he: אפשר IPC
hi: IPC सक्षम करें
it: Abilita IPC
ja: IPCを有効にする
ko: IPC를 활성화하세요
nb: Aktiver IPC
nl: IPC inschakelen
pl: Włącz IPC
ru: Включить IPC
sr_latn: Omogućiti IPC
sv: Aktivera IPC
uk: Увімкнути IPC
zh_hans: 启用IPC

source: Enable Quake Terminal
ar: تمكين محطة Quake
da: Aktivér Quake Terminal
de: Quake-Terminal aktivieren
el: Ενεργοποίηση Τερματικού Quake
es: Habilitar el Terminal Quake
fi: Ota käyttöön Quake Terminal
fr: Activer Quake Terminal
he: אפשר Quake Terminal
hi: Quake टर्मिनल सक्षम करें
it: Abilita Quake Terminal
ja: Quakeターミナルを有効にする
ko: Quake 터미널 활성화
nb: Aktiver Quake-terminal
nl: Quake Terminal inschakelen
pl: Aktywuj Quake Terminal
ru: Включить терминал Quake
sr_latn: Uključi Quake terminal
sv: Aktivera Quake Terminal
uk: Увімкнути Quake Terminal
zh_hans: 启用 Quake 终端

source: Enable Workspace Bar
ar: تمكين شريط مساحة العمل
da: Aktivér arbejdsområdelinjen
de: Workspace-Leiste aktivieren
el: Ενεργοποίηση γραμμής χώρου εργασίας
es: Habilitar la barra de trabajo
fi: Käytä työtilapalkkia
fr: Activer la barre d'espace de travail
he: אפשר בר של מרחב עבודה
hi: कार्यस्थल बार सक्षम करें
it: Abilita la Barra degli spazi di lavoro
ja: ワークスペースバーを有効にする
ko: 워크스페이스 바 활성화
nb: Aktiver arbeidsområdsbar
nl: Werkruimtebalk inschakelen
pl: Włącz pasek przestrzeni roboczej
ru: Включить панель рабочего пространства
sr_latn: Obezbeđivanje Workspace Bar
sv: Aktivera Arbetsytans bar
uk: Увімкнути смугу робочих просторів
zh_hans: 启用工作区栏

source: Enable “Displays have separate Spaces”
ar: تمكين "تظهر الشاشات مساحات منفصلة"
da: Aktivér Displays har separate mellemrum
de: Aktivieren Sie „Displays haben separate Plätze“
el: Ενεργοποίηση «Οι οθόνες έχουν ξεχωριστούς Χώρους»
es: Habilitar "Las pantallas tienen espacios separados"
fi: Ota käyttöön levyt, joissa on erilliset välilyönnit
fr: Activer les affichages ont des espaces séparés.
he: הפעלת ״הצגים כוללים Spaces נפרדים״
hi: "डिस्प्ले में अलग-अलग स्पेस" सक्षम करें
it: Abilita i Display hanno Spazi separati
ja: 「ディスプレイに個別のスペースを表示する」を有効にする
ko: “각각의 Spaces가 있는 디스플레이” 켜기
nb: Aktiver «Skjermer har separate mellomrom»
nl: Inschakelen van "Displays" hebben aparte spaties
pl: Włącz „Osobne przestrzenie dla wyświetlaczy”
ru: Включите «На отображении есть отдельные места».
sr_latn: Omogućava se "Ekrani imaju odvojene prostore"
sv: Aktivera ”Bildskärmar har egna Spaces”
uk: Увімкнути «Окремі простори на дисплеях»
zh_hans: 启用“显示器有独立的空间”

source: Enables Overview thumbnails, drag previews, and captured Hidden Bar glyphs. These visuals are unavailable without it; a restart may be required after granting access.
ar: تتيح صورًا مصغرة لميزة «نظرة عامة»، ومعاينات سحب النوافذ، وأيقونات الشريط المخفي الملتقطة من الشاشة. هذه العناصر المرئية غير متاحة من دون هذا الإذن؛ وقد تلزم إعادة تشغيل التطبيق بعد منحه.
da: Giver adgang til miniaturer i Overview, forhåndsvisninger ved træk og optagne Hidden Bar-symboler. Disse visuelle elementer er ikke tilgængelige uden tilladelsen; genstart kan være nødvendig, efter at adgang er givet.
de: Ermöglicht Vorschaubilder in der Übersicht, Vorschauen beim Ziehen von Fenstern und erfasste Symbole der versteckten Leiste. Ohne diese Berechtigung sind diese Darstellungen nicht verfügbar; nach Erteilung des Zugriffs kann ein Neustart erforderlich sein.
el: Ενεργοποιεί τις μικρογραφίες της Επισκόπησης, τις προεπισκοπήσεις κατά τη μεταφορά παραθύρων και τα εικονίδια της Κρυφής γραμμής που καταγράφονται από την οθόνη. Αυτά τα στοιχεία δεν είναι διαθέσιμα χωρίς την άδεια· ενδέχεται να χρειαστεί επανεκκίνηση μετά τη χορήγησή της.
es: Permite las miniaturas de Vista general, las vistas previas al arrastrar ventanas y los iconos capturados de Barra oculta. Estos elementos visuales no están disponibles sin este permiso; puede ser necesario reiniciar la aplicación después de concederlo.
fi: Ottaa käyttöön Overview-pienoiskuvat, vetämisen esikatselut ja Hidden Barin kaapatut kuvakkeet. Nämä kuvat eivät ole käytettävissä ilman tätä oikeutta; oikeuden myöntämisen jälkeen uudelleenkäynnistys voi olla tarpeen.
fr: Active les vignettes d’Overview, les aperçus de déplacement et les glyphes capturés de Hidden Bar. Ces éléments visuels sont indisponibles sans cet accès ; un redémarrage peut être nécessaire après l’avoir accordé.
he: מאפשר תמונות ממוזערות ב-Overview, תצוגות מקדימות של גרירה וסמלים מצולמים ב-Hidden Bar. תצוגות אלה אינן זמינות ללא ההרשאה; ייתכן שיהיה צורך להפעיל מחדש לאחר מתן הגישה.
hi: ओवरव्यू के थंबनेल, विंडो खींचने के पूर्वावलोकन और हिडन बार के कैप्चर किए गए आइकन उपलब्ध कराता है। इस अनुमति के बिना ये दृश्य उपलब्ध नहीं होंगे; अनुमति मिलने के बाद ऐप फिर से शुरू करना पड़ सकता है।
it: Abilita le miniature di Overview, le anteprime durante il trascinamento e i glifi acquisiti di Hidden Bar. Queste immagini non sono disponibili senza questo accesso; dopo averlo concesso potrebbe essere necessario riavviare.
ja: オーバービューのサムネイル、ドラッグプレビュー、隠しバーで使用するアイコンを表示できるようにします。これらの表示には画面収録の許可が必要です。許可後に再起動が必要になる場合があります。
ko: Overview 축소판, 드래그 미리보기, Hidden Bar에 캡처된 아이콘을 활성화합니다. 이 권한이 없으면 이러한 시각 요소를 사용할 수 없습니다. 권한을 부여한 뒤 재시작해야 할 수 있습니다.
nb: Aktiverer miniatyrbilder i Oversikt, forhåndsvisninger ved draoperasjoner og innfangede ikoner i Skjult linje. Disse visuelle elementene er utilgjengelige uten denne tilgangen; en omstart kan være nødvendig etter at tilgangen er gitt.
nl: Schakelt miniaturen van Overview, sleepvoorbeelden en vastgelegde symbolen van Hidden Bar in. Zonder deze toegang zijn die beelden niet beschikbaar; na het verlenen van toegang kan een herstart nodig zijn.
pl: Umożliwia miniatury w Overview, podgląd podczas przeciągania i przechwycone ikony w Hidden Bar. Bez tego dostępu te elementy nie będą dostępne; po jego przyznaniu może być konieczne ponowne uruchomienie aplikacji.
ru: Открывает миниатюры Overview, предварительный просмотр перетаскивания и захваченные значки Hidden Bar. Без этого разрешения эти изображения недоступны; после предоставления доступа может потребоваться перезапуск OmniWM.
sr_latn: Omogućava sličice Pregleda, prikaze pri prevlačenju prozora i snimljene ikone Skrivene trake. Ti prikazi nisu dostupni bez ovog pristupa; nakon odobravanja možda će biti potrebno ponovno pokretanje.
sv: Ger miniatyrbilder i Översikt, förhandsvisningar vid dragning och infångade ikoner i Hidden Bar. Utan denna behörighet är dessa bilder inte tillgängliga. En omstart kan krävas efter att åtkomst har beviljats.
uk: Вмикає мініатюри Overview, попередній перегляд перетягування та захоплені символи Hidden Bar. Без цього доступу ці зображення недоступні; після надання доступу може знадобитися перезапуск.
zh_hans: 启用概览缩略图、拖动预览以及通过屏幕录制获取的隐藏栏图标。没有屏幕录制权限时，这些视觉内容不可用；授予权限后可能需要重新启动应用。

source: Enter a value from 5 through 100 percent.
ar: أدخل قيمة تتراوح بين 5 و100 بالمائة.
da: Indtast en værdi fra 5 til 100 procent.
de: Geben Sie einen Wert von 5 bis 100 Prozent ein.
el: Εισάγετε μια τιμή από 5 έως 100 τοις εκατό.
es: Introduzca un valor del 5 al 100 por ciento.
fi: Syötä arvo 5-100 prosenttia.
fr: Entrez une valeur de 5 à 100 %.
he: הזן ערך של 5 עד 100 אחוז.
hi: 5 से 100 प्रतिशत के बीच एक मान दर्ज करें।
it: Inserisci un valore dal 5 al 100 per cento.
ja: 5％から100％の値を入力してください。
ko: 5에서 100% 사이의 값을 입력하세요.
nb: Skriv inn en verdi fra 5 til 100 prosent.
nl: Voer een waarde in van 5 tot 100 procent.
pl: Wprowadź wartość z 5 do 100 procent.
ru: Введите значение от 5 до 100 процентов.
sr_latn: Unesite vrednost od 5 do 100%.
sv: Ange ett värde mellan 5 och 100 procent.
uk: Введіть значення від 5 до 100 відсотків.
zh_hans: 请输入介于 5％ 和 100％ 之间的数值。

source: Enter copies. Shift-Enter pastes.
ar: أدخل النسخ. اضغط Shift-Enter للصق.
da: Indtast kopier. Shift-Enter pasta.
de: Eingabe von Kopien. Shift-Enter zum Einfügen.
el: Το Enter αντιγράφει. Το Shift-Enter επικολλά.
es: Introduzca copias. Presione Shift-Enter para pegar.
fi: Anna kopiot. Shift-Enter-pastat.
fr: Entrez des copies. Les pâtes Shift-Enter.
he: Enter מעתיק. Shift-Enter מדביק.
hi: कॉपी दर्ज करें। शिफ्ट-एंटर पेस्ट करें।
it: Inserisci le copie. Pasta per l'ingresso a turno.
ja: コピーを入力します。Shift-Enterで貼り付けます。
ko: Enter 키를 누르면 복사합니다. Shift+Enter 키를 누르면 붙여넣습니다.
nb: Skriv inn kopier. Shift-Enter limer inn.
nl: Voer kopieën in. Shift-Enter pasta's.
pl: Enter kopiuje. Shift-Enter wkleja.
ru: Enter копирует. Shift-Enter вставляет.
sr_latn: Unesite kopije Shift enter paste.
sv: Skriv in kopior. Shift-Enter klistrar in.
uk: Enter копіює. Shift-Enter вставляє.
zh_hans: 输入副本。Shift-Enter粘贴。

source: Enter jumps. Shift-Enter summons right.
ar: أدخل القفزات. مفتاح Shift-Enter يستدعي بشكل صحيح.
da: Gå ind og hop. Shift-Enter tilkalder højre.
de: Eintritt mit Sprüngen. Shift-Enter ruft rechts auf.
el: Το Enter μεταβαίνει στο παράθυρο. Το Shift-Enter το καλεί προς τα δεξιά.
es: Introduzca saltos. La tecla Shift-Enter invoca correctamente.
fi: Sisään hyppyjä. Shift-Enter kutsuu oikein.
fr: Entrez dans les sauts. L'invocation d'entrée par quart est droite.
he: הכנס קפיצות. הזימון של "הזן משנה-צורה" נכון.
hi: जंप दर्ज करें। शिफ्ट-एंटर सही ढंग से बुलाता है।
it: Entra nei salti. L'invio a turni e' giusto.
ja: ジャンプを入力します。Shift-Enterで右に召喚します。
ko: Enter 키를 누르면 이동합니다. Shift+Enter 키를 누르면 오른쪽에 호출합니다.
nb: Skriv inn hopp. Shift-Enter kaller rett.
nl: Springen invoeren. Shift-Enter roept rechts.
pl: Wpisz skoki. Shift-Enter wywołuje prawo.
ru: Введите прыжки. Shift-Enter вызывает правильный путь.
sr_latn: Uđite u skokove. Shift-Enter je u pravu.
sv: Ange hopp. Shift-Enter kallar rätt.
uk: Enter переходить. Shift-Enter викликає праворуч.
zh_hans: 输入跳跃。Shift-Enter召唤右边。

source: Enter jumps. Shift-Enter unavailable for this session.
ar: أدخل القفزات. لا يتوفر مفتاح Shift-Enter لهذه الجلسة.
da: Gå ind og hop. Shift-Enter er ikke tilgængelig for denne session.
de: Jumps eingeben. Shift-Enter ist für diese Sitzung nicht verfügbar.
el: Το Enter μεταβαίνει στο παράθυρο. Το Shift-Enter δεν είναι διαθέσιμο σε αυτή τη συνεδρία.
es: Introduzca saltos. Shift-Enter no está disponible para esta sesión.
fi: Sisään hyppyjä. Shift-Enter ei ole käytettävissä tähän istuntoon.
fr: Entrez dans les sauts. Shift-Enter n'est pas disponible pour cette session.
he: הכנס קפיצות. מעבר כניסה לא זמין לפגישה זו.
hi: जंप दर्ज करें। इस सत्र के लिए शिफ्ट-एंटर उपलब्ध नहीं है।
it: Entra nei salti. Maiusc-Invio non disponibile per questa sessione.
ja: ジャンプを入力します。このセッションではShift-Enterは使用できません。
ko: Enter 키를 누르면 이동합니다. 이 세션에서는 Shift+Enter 키를 사용할 수 없습니다.
nb: Skriv inn hopp. Shift-Enter er ikke tilgjengelig for denne økten.
nl: Springen invoeren. Shift-Enter is niet beschikbaar voor deze sessie.
pl: Wprowadź skoki. Shift-Enter niedostępny dla tej sesji.
ru: Введите прыжки. Shift-Enter недоступен для этой сессии.
sr_latn: Uđite u skokove. Shift-Enter nije dostupan za ovu sesiju.
sv: Ange hopp. Shift-Enter är inte tillgängligt för den här sessionen.
uk: Enter переходить. Shift-Enter недоступне під час цього сеансу.
zh_hans: 输入跳转。Shift-Enter在此会话中不可用。

source: Enter opens the selected application.
ar: اضغط على مفتاح الإدخال لفتح التطبيق المحدد.
da: Enter åbner det valgte program.
de: Mit der Eingabetaste wird die ausgewählte App geöffnet.
el: Το Enter ανοίγει την επιλεγμένη εφαρμογή.
es: Intro abre la aplicación seleccionada.
fi: Enter avaa valitun sovelluksen.
fr: Entrée ouvre l’application sélectionnée.
he: מקש Enter פותח את היישום שנבחר.
hi: Enter दबाने पर चयनित ऐप खुलता है।
it: Invio apre l’app selezionata.
ja: Returnキーで選択したアプリケーションを開きます。
ko: Return 키를 누르면 선택한 앱이 열립니다.
nb: Retur åpner den valgte appen.
nl: Return opent de geselecteerde app.
pl: Enter otwiera wybraną aplikację.
ru: Нажмите Return, чтобы открыть выбранное приложение.
sr_latn: Enter otvara izabranu aplikaciju.
sv: Retur öppnar den valda appen.
uk: Натисніть Return, щоб відкрити вибрану програму.
zh_hans: 按回车键打开所选应用。

source: Enter opens the selected file.
ar: اضغط على مفتاح الإدخال لفتح الملف المحدد.
da: Enter åbner den valgte fil.
de: Mit der Eingabetaste wird die ausgewählte Datei geöffnet.
el: Το Enter ανοίγει το επιλεγμένο αρχείο.
es: Intro abre el archivo seleccionado.
fi: Enter avaa valitun tiedoston.
fr: Entrée ouvre le fichier sélectionné.
he: מקש Enter פותח את הקובץ שנבחר.
hi: Enter दबाने पर चयनित फ़ाइल खुलती है।
it: Invio apre il file selezionato.
ja: Returnキーで選択したファイルを開きます。
ko: Return 키를 누르면 선택한 파일이 열립니다.
nb: Retur åpner den valgte filen.
nl: Return opent het geselecteerde bestand.
pl: Enter otwiera wybrany plik.
ru: Нажмите Return, чтобы открыть выбранный файл.
sr_latn: Enter otvara izabranu datoteku.
sv: Retur öppnar den valda filen.
uk: Натисніть Return, щоб відкрити вибраний файл.
zh_hans: 按回车键打开所选文件。
